Repository: tOkeshu/lqdn_campagne2012
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Support La Quadrature du Net
fr_fr: Soutenez la Quadrature du Net

source: For the past four years, La Quadrature du Net has raised awareness and campaigned against ACTA. <br/>We need your help to defeat ACTA and move forward, advocating for a positive agenda to protect our freedoms.
fr_fr: Durant ces quatre dernières années, La Quadrature du Net a alerté et fait campagne contre ACTA.<br />Nous avons besoin de votre aide pour vaincre ACTA et aller de l'avant avec un agenda positif pour <br />défendre nos libertés.

source: Against ACTA...
fr_fr: Contre ACTA...

source: ...And Beyond!
fr_fr: ...et au-delà !

source: Support Us
fr_fr: Soutenez-nous

source: To thank you for your generous donation, La Quadrature du Net will send you a personnalised diploma with your very own 1 000 π digits, which <strong>you will receive as a PDF by email.</strong>.
fr_fr: En remerciement de votre don, vous recevrez 1 000 décimales de π dans un certificat personnalisé, envoyé <strong>par email au format PDF</strong>.

source: To thank you for your generous donation, La Quadrature du Net will send you a personnalised diploma with your very own 1 000 π digits, which <strong>you will receive as a PDF by email + an original print on high quality paper</strong>.
fr_fr: En remerciement de votre don, vous recevrez 1 000 décimales de π dans un certificat personnalisé, envoyé <strong>par email au format PDF + un tirage original de qualité supérieure</strong>.

source: To thank you for your generous donation, La Quadrature du Net will send you a personnalised diploma with your very own 1 000 π digits, which <strong>you will receive as a PDF by email + an original print on high quality paper + a wonderful tee-shirt!</strong>
fr_fr: En remerciement de votre don, vous recevrez 1 000 décimales de π dans un certificat personnalisé, envoyé <strong>par email au format PDF + un tirage original de qualité supérieure + un splendide 'pi-shirt' de La Quadrature du Net !

source: Other
fr_fr: Autre

source: Please enter the amount you want to give. due to high banking costs, we cannot accept donations under 5&nbsp;&euro;. You can still <a href="http://www.laquadrature.net/en/how-to-participate">help us in other ways!</a>
fr_fr: Merci d'entrer le montant de votre choix. Du fait de frais bancaires importants, nous ne pouvons pas accepter les dons de moins de 5&nbsp;&euros;. Vous pouvez toujours nous aider par <a href="https://www.laquadrature.net/fr/participer">votre action</a>&nbsp;!

source: Make this a monthly donation (<b>french bank accounts only</b>)
fr_fr: Je souhaite faire ce don tous les mois. (<b>banque française seulement</b>)

source: I support La Quadrature du Net
fr_fr: Je soutiens La Quadrature du Net

source: Support us (step 2/3)
fr_fr: Nous soutenir (étape 2/3)

source: Make a donation of: <b>%s &euro;</b>
fr_fr: Faire un don de&nbsp;: <b>%s &euro;</b>

source: Email:
fr_fr: Email&nbsp;:

source: First Name, Full Name or Nickname:
fr_fr: Prénom, Nom ou Pseudo&nbsp;:

source: Please show me in the public donor list
fr_fr: Je souhaite apparaître dans la liste des soutiens

source: Please send me La Quadradure du Net's monthly newsletter
fr_fr: Je souhaite recevoir la lettre d'actualité de La Quadrature du Net

source: Bank information for your monthly donation
fr_fr: Informations bancaires pour votre don mensuel

source: Donor's Last Name:
fr_fr: Nom du donateur&nbsp;:

source: Donor's First Name:
fr_fr: Prénom du donateur&nbsp;:

source: Bank account holder's name<br />(if different):
fr_fr: Titulaire du compte bancaire (si différent)&nbsp;:

source: Bank account details:
fr_fr: RIB&nbsp;:

source: Financial Institution's Name:
fr_fr: Établissement teneur du compte&nbsp;:

source: Institution's postal address:
fr_fr: Adresse de la banque&nbsp;:

source: Postal Code:
fr_fr: Code postal&nbsp;:

source: City:
fr_fr: Ville&nbsp;:

source: Password:
fr_fr: Mot de passe :

source: Again (password check):
fr_fr: De nouveau (vérification du mot de passe) :

source: Please do <b>not</b> send me any goodies, so my entire donation can be used directly to help La Quadrature du Net.
fr_fr: Je ne souhaite <b>pas</b> recevoir de cadeaux, afin que l'intégralité de mon don serve à La Quadrature du Net

source: Style/Size of your pi-shirt:
fr_fr: Coupe et Taille du Pi-Shirt&nbsp;:

source: Donor's name (for the parcel):
fr_fr: Nom du donateur (pour le colis)&nbsp;:

source: Donor's Postal Address:
fr_fr: Votre adresse postale&nbsp;:

source: Donor's Zipcode:
fr_fr: Votre code postal&nbsp;:

source: Donor's City:
fr_fr: Votre Ville&nbsp;:

source: Donor's Country:
fr_fr: Votre Pays&nbsp;:

source: Yes, make this donation to La Quadrature du Net
fr_fr: Je confirme ce don à La Quadrature du Net

source: You will now be redirected to our bank's server (Crédit Mutuel) in the name of FDNN (Fonds de Défense de la Net Neutralité), the NGO which manages La Quadrature du Net's accounts.
fr_fr: Vous allez être redirigé vers le serveur de notre banque (le Crédit Mutuel) au nom de l'association FDNN (Fonds de Défense de la Neutralité du Net).

source: Progress Bar
fr_fr: Jauge des soutiens

source: days until the end of this campaign
fr_fr: jours avant la fin de cette campagne

source: Generous donators
fr_fr: Généreux donateurs

source: Frequently Asked Questions
fr_fr: Foire Aux Questions

source: Where will my money go?
fr_fr: À quoi sert cet argent&nbsp;?

source: I don't have any money, how can I help La Quadrature du Net?
fr_fr: Je n'ai pas d'argent, comment puis-je aider La Quadrature du Net&nbsp;?

source: Spread the word about this campaign! By speaking up on social networks, on blogs, or by telling people around you about the importance of La Quadrature's actions, and how they can participate, you can help us. This support is vital, as La Quadrature can only exist through the citizens who share our commitment to the free Internet.
fr_fr: Vous pouvez propager cet appel, le relayer sur votre blog ou sur les réseaux sociaux, en parler autour de vous et expliquer l'importance des actions de la Quadrature du Net. Ce soutien est primordial, la Quadrature n'existe que par les gens qui partagent ses convictions.

source: You can also support La Quadrature du Net day after day by <a target="_blank" href="http://laquadrature.net/en/how-to-participate">getting involved
fr_fr: Jour après jour, vous pouvez soutenir La Quadrature du Net en <a target="_blank" href="http://www.laquadrature.net/fr/participer">participant</a> à ses actions.

source: Financial donations help la Quadrature work on a day-to-day basis by paying for its fulltime activists' salaries, costs and such, but la Quadrature would be nothing without the people who give their time, skills and energy to support its actions and make them their own.
fr_fr: Les dons financiers aident la Quadrature à agir quotidiennement en payant ses activistes financés, les frais induits par son activité et les défraiements, mais la Quadrature ne serait rien sans les personnes qui donnent de leur temps, leurs compétences et leur énergie pour porter ses actions et se les approprier.

source: Please don't hesitate to <a target="_blank" href="http://www.laquadrature.net/en/contact-us">get in touch</a> to find a way to contribute that suits you!
fr_fr: N'hésitez pas à entrer en <a target="_blank" href="http://www.laquadrature.net/fr/contact">contact</a> avec nous pour trouver une façon d'aider qui vous corresponde&nbsp;!

source: Is my support tax-deductible?
fr_fr: Puis-je déduire ce don de mes impôts&nbsp;?

source: Not at the moment. We are looking into a way of making this possible, but unfortunately it is not possible for current donations.
fr_fr: Pas pour le moment. Nous nous renseignons sur les possibilités en la matière, mais vos dons ne sont pas déductibles à ce jour.

source: I need a receipt or an invoice for my donation.
fr_fr: J'ai besoin d'un reçu, ou d'une facture pour mon soutien.

source: We can send you a receipt for accounting purposes. Please <a target="_blank" href="http://www.laquadrature.net/en/contact-us">contact us</a> by email.
fr_fr: Vous trouverez un reçu généré automatiquement dans votre interface utilisateur sur le site de FDNN (fdn2.org), qui gère la partie financière de la Quadrature. Si vous avez besoin d'aide, <a target="_blank" href="http://www.laquadrature.net/fr/contact">contactez-nous</a>.

source: Who supports La Quadrature du Net?
fr_fr: Qui soutient La Quadrature du Net&nbsp;?

source: Several <a target="_blank" href="http://www.laquadrature.net/en/they-support-la-quadrature-du-net">NGOs support La Quadrature</a>, as well as <a target="_blank" href="http://www.laquadrature.net/en/public-supporters">thousands of individuals who have made a donation</a> and wish to be listed publicly.
fr_fr: Outre les <a href="http://www.laquadrature.net/fr/ils-soutiennent-la-quadrature-du-net">associations soutenant La Quadrature</a>, vous pouvez consulter une liste des <a href="http://www.laquadrature.net/fr/liste-des-soutiens">individus ayant fait un don</a> et souhaitant apparaître publiquement.

source: Who funds La Quadrature du Net?
fr_fr: Qui finance La Quadrature du Net ?

source: The <a target="_blank" href="http://www.soros.org">Open Society Foundation</a> has been contributing to La Quadrature du Net's budget through a yearly grant of 50K euros (60K for 2012), but the majority (all the rest) of our funds come from individual citizens' contributions. This is a guarantee of independence, but at the same time creates uncertainty regarding the sustainability of our income and of our action.
fr_fr: L'<a target="_blank" href="http://www.soros.org/">Open Society Foundation</a> contribue au budget de La Quadrature du Net au travers d'un don annuel de 50K euros (60K pour l'année 2012), mais la majorité (tout le reste) de nos ressources provient directement des citoyens. C'est une garantie d'indépendance, mais en même temps crée de l'incertitude quant à la pérennité de notre financement et de notre action.a

source: Can I make a donation by check?
fr_fr: Puis-je faire un don par chèque&nbsp;?

source: Yes. To donate by check, stop the payment procedure when you are at our bank's website. Send your check to the following address:
fr_fr: Oui bien sûr&nbsp;! Dans ce cas, arrêtez-vous juste après avoir posté le formulaire <br /> (ne cliquez pas sur le bouton 'Procéder au paiement') <br /> et envoyez votre chèque comme suit&nbsp;: <br />

source: <tr><td><i>Payable to: </i></td><td>FDNN</td></tr>
fr_fr: <tr><td><i>Ordre&nbsp;: </i></td><td> FDNN</td></tr>

source: <tr><td><i>Address: </i></td><td>FDNN, 16 rue de Cachy, 80090 Amiens</td></tr>
fr_fr: <tr><td><i>Adresse&nbsp;: </i></td><td> FDNN, 16 rue de Cachy, 80090 Amiens</td></tr>

source: <tr><td><b>Important note: </b></td><td>Please write down the name you gave us on the back of your check in order to allow us to find you easily.</td></tr>
fr_fr: <tr><td><b>Note importante&nbsp;: </b></td><td>Inscrivez au dos le nom ou pseudo que vous avez renseigné plus tôt, afin que nous vous retrouvions facilement</td></tr>

source: FDNN (Fond de Défense de la Net Neutralité, “Net Neutrality Defense Fund”), is the organisation which manages La Quadrature du Net's accounts.
fr_fr: FDNN (Fonds de Défense de la Net Neutralité), est l'association qui gère les comptes de La Quadrature du Net

source: Can I make a donation through money transfer?
fr_fr: Puis-je faire un don par virement&nbsp;?

source: Sure! You need to transfer your donation to FDNN's bank account (FDNN takes care of La Quadrature du Net's accounts) using the following details.
fr_fr: Bien évidemment&nbsp;! Il vous suffit de faire votre virement sur le compte bancaire de l'association FDNN, charg&eacute;e de g&eacute;rer les finances de La Quadrature du Net, dont voici le <a href="http://www.laquadrature.net/images/RIB_FDNN.pdf">RIB</a>

source: <b>International bank account number: </b>IBAN: FR76 1027 8060 3100 0203 2270 187<br />This number is usually enough to make a wire transfer from anywhere in Europe
fr_fr: <b>Numéro de compte bancaire international : </b>IBAN: FR76 1027 8060 3100 0203 2270 187<br />Ce numéro suffit généralement pour effectuer un virement depuis un pays d'Europe.

source: You can also <a target="_blank" href="http://www.laquadrature.net/images/RIB_FDNN.pdf">download the details of FDNN's bank account</a> (in french).
fr_fr: Vous pouvez aussi <a target="_blank" href="http://www.laquadrature.net/images/RIB_FDNN.pdf">télécharger</a> les détails du compte bancaire de FDNN (en français).

source: <b>Important note: </b>Please quote the name you gave us as your transfer's comment, so we can send you your pi decimals or other goodies.
fr_fr: <b>Note importante : </b>Ajoutez le nom ou pseudo que vous avez renseigné plus tôt en commentaire de votre virement, afin que nous puissions vous envoyer vos décimales de pi.

source: Can I make a donation through PayPal?
fr_fr: Puis-je faire un don par PayPal&nbsp;?

source: We do not recommend using PayPal for donations, for ethical reasons (their actions against WikiLeaks, among others) and because of the overtly expensive costs incurred. Nevertheless, if it is your only option, you may use the following account: paypal@laquadrature.net.
fr_fr: Nous recommandons de ne pas privilégier les dons par PayPal, pour des raisons éthiques (leurs actions contre WikiLeaks entre autres) ainsi qu'en raison des frais outranciers que cela engendre. Toutefois, si c'est la seule solution pour vous, vous pouvez utiliser le compte suivant : paypal@laquadrature.net.

source: Can I make a donation via Flattr?
fr_fr: Puis-je faire un don par Flattr&nbsp;?

source: Yes! If you wish to support la Quadrature via Flattr, you can simply flatter this page, or any of the site's articles.
fr_fr: Oui&nbsp;! Si vous souhaitez soutenir la Quadrature via Flattr, il vous suffit de flatter cette page ou l'un des articles du sites.

source: Flattr is a great way to support us, but as a Flattr is quite small, please don't hesitate to flatter our articles to your heart's content. <a href="http://flattr.com/thing/129120/La-Quadrature-du-Net"><img src="/files/flattr-compact.png" title="Flattr this" alt="Flattr" /></a>
fr_fr: Flattr est une bonne façon de nous soutenir, mais la portée d'un simple Flattr étant moindre, n'hésitez pas à flatter nos articles autant qu'il vous plaira. <a href="http://flattr.com/thing/129127/La-Quadrature-du-Net"><img src="/files/flattr-compact.png" title="Flattr this" alt="flattr" /></a>

source: Flattr also offers the possibility to make larger donations, which offers an interesting alternative to PayPal.<br/>To make a donation to La Quadrature du Net via Flattr, please use <a target="_blank" href="https://flattr.com/donation/give/to/laquadrature">the form on this page</a>. As Flattr donations are anonymous, we will not be able to send you your goodies, unless you <a target="_blank" href="http://www.laquadrature.net/en/contact-us">contact us</a> with identifiable information, and in particular the the amount you plan to give in your donation.
fr_fr: Flattr offre également la possibilité de procéder à un don plus important, du montant de votre choix, ce qui offre une alternative intéressante à PayPal.<br/>Pour faire un don à La Quadrature du Net par Flattr, utilisez <a href="https://flattr.com/donation/give/to/laquadrature">le formulaire sur cette page</a>. Les dons étant anonymes avec ce système, il ne nous sera pas possible de vous envoyer vos goodies, sauf si vous nous <a target="_blank" href="http://www.laquadrature.net/fr/contact">contactez</a> en nous fournissant votre adresse et le montant que vous avez prévu pour votre don.

source: Can I support La Quadrature du Net by buying a t-shirt?
fr_fr: Peut-on vous soutenir en achetant des t-shirts de La Quadrature du Net&nbsp;?

source: La Quadrature du Net does not sell t-shirts. The only way to support la Quadrature du Net (financially) is to make a donation. Of course, you can also help and support la Quadrature in other ways, by helping out for instance. Selling t-shirts would require a lot of time and effort and would probably mean hiring someone in order to make anything substantial from it. It would not be worth it. The pi-shirts are but a (small) gift from la Quadrature to show its gratitude and thank its most generous benefactors.
fr_fr: La Quadrature du Net ne vend pas de t-shirts. Le seul moyen (financier) de soutenir la Quadrature du Net est de faire un don. Bien sûr il est aussi possible de nous soutenir autrement (notamment en apportant son aide). Vendre des tee-shirt nécessiterait un investissement en temps important (et probablement l'embauche d'une personne à temps partiel pour s'en occuper pour un gain minimal). Ce n'est pas souhaitable. Les pi-shirts ne sont qu'un (modeste) cadeau de remerciement qui marque la reconnaissance et la gratitude du collectif à ses plus généreux soutiens.

source: When will I get my shirt?
fr_fr: Quand recevrai-je mon t-shirt&nbsp;?

source: For logistical reasons, t-shirts are sent in batch. This may take a while, sometimes up to a couple months. Please forgive us for this delay.
fr_fr: Les t-shirts étant envoyés par lot pour des raisons logistiques, les délais peuvent aller jusqu'à plusieurs mois.

source: Share!
fr_fr: Partagez&nbsp;!

source: Like me, support @LaQuadrature du Net against #ACTA and beyond! https://support.laquadrature.net/
fr_fr: Comme moi, soutenez @LaQuadrature du Net contre #ACTA et au-delà ! https://soutien.laquadrature.net/

source: Like me, support La Quadrature du Net against #ACTA and beyond!
fr_fr: Comme moi, soutenez La Quadrature du Net, contre #ACTA et au delà !

source: Support La Quadrature du Net against ACTA and beyond
fr_fr: Soutenez La Quadrature du Net, contre ACTA et au delà

source: For the past four years, La Quadrature du Net has raised awareness and campaigned against ACTA. We need your help to defeat ACTA and move forward, advocating for a positive agenda to protect our freedoms. https://support.laquadrature.net/
fr_fr: Durant ces quatre dernières années, La Quadrature du Net a alerté et fait campagne contre ACTA. Nous avons besoin de votre aide pour vaincre ACTA et aller de l'avant avec un agenda positif pour protéger nos libertés. https://support.laquadrature.net/

source: Spread the message!
fr_fr: Passez le mot !

source: <a href="http://www.laquadrature.net/wiki/Support_LQDN_against_ACTA_and_beyond">Others banners and source files are available here</a>. Create and share yours!</div>
fr_fr: <a href="http://www.laquadrature.net/wiki/Support_LQDN_against_ACTA_and_beyond">D'autres bannièrs et leur code sources sont disponibles ici</a>. Créez et partagez les votres&nbsp;!</div>

source: Support La Quadrature du Net against ACTA and beyond!
fr_fr: Soutenez La Quadrature du Net contre ACTA et au-delà&nbsp;!

source: Add this image to your website:
fr_fr: Ajouter cette image à votre site web&nbsp;:

source: Help La Quadrature defend our rights online against ACTA and beyond
fr_fr: Aidez La Quadrature du Net à défendre nos libertés en ligne, contre ACTA et au delà !

source: Thanks for your support to La Quadrature du Net
fr_fr: Merci pour votre soutien à La Quadrature du Net !

source: mail_1
fr_fr: Cher %%NAME%%, Merci pour votre soutien à La Quadrature du Net et à ses actions ! Grâce à vous La Quadrature continuera à informer sur les projets législatifs menaçant les libertés individuelles dans l'environnement numérique. Elle pourra permettre encore plus efficacement aux citoyens désireux d'agir de placer les questions de neutralité du Net et de libertés individuelles au coeur des débats de société. Votre générosité permettra de financer ceux qui agissent au quotidien. Pour vous remercier, nous vous adressons symboliquement ces mille décimales de Pi. (en pièce jointe, et disponible aussi en ligne à l'adresse : %%URL%% ) Benjamin, Gérald, Jérémie, Philippe, Co-fondateurs de La Quadrature du Net.

source: mail_2
fr_fr: Cher %%NAME%%, Merci pour votre soutien à La Quadrature du Net et à ses actions ! Grâce à vous La Quadrature continuera à informer sur les projets législatifs menaçant les libertés individuelles dans l'environnement numérique. Elle pourra permettre encore plus efficacement aux citoyens désireux d'agir de placer les questions de neutralité du Net et de libertés individuelles au coeur des débats de société. Votre générosité permettra de financer ceux qui agissent au quotidien. Pour vous remercier, nous vous adressons symboliquement ces mille décimales de Pi, que nous vous ferons parvernir par courrier, sur tirage limité, à l'adresse suivante : %%ADDRESS%% Benjamin, Gérald, Jérémie, Philippe, Co-fondateurs de La Quadrature du Net.

source: mail_3
fr_fr: Cher %%NAME%%, Merci pour votre soutien à La Quadrature du Net et à ses actions ! Grâce à vous La Quadrature continuera à informer sur les projets législatifs menaçant les libertés individuelles dans l'environnement numérique. Elle pourra permettre encore plus efficacement aux citoyens désireux d'agir de placer les questions de neutralité du Net et de libertés individuelles au coeur des débats de société. Votre générosité permettra de financer ceux qui agissent au quotidien. Pour vous remercier, nous vous adressons symboliquement ces mille décimales de Pi, que nous vous ferons parvernir par courrier, sur tirage limité, ainsi qu'un superbe 'pi-shirt', à l'adresse suivante : %%ADDRESS%% Benjamin, Gérald, Jérémie, Philippe, Co-fondateurs de La Quadrature du Net.

source: You should now be redirected to the payment process. If not, please click on previous in your browser.
fr_fr: Vous devriez être redirigé vers la page de paiement. Si ce n'est pas le cas, cliquez sur « précédent » dans votre navigateur.

source: An error happened while handling the form. Please contact us if the error persists.
fr_fr: Une erreur est survenue alors que le formulaire était en cours de validation. N'hésitez pas à nous contacter si l'erreur persiste.

source: Sorry, we can not accept donations under 5€.
fr_fr: Désolé, nous n'acceptons pas les donations en dessous de 5 €.

source: Please enter an email address (it can be a disposable one) so we can send you our warmest thank you and your pi-ploma!
fr_fr: Entrez ici votre adresse email (elle doit être valide et en activité), afin que nous puissions vous envoyer nos plus chaleureux remerciements et votre pi-plome !

source: Your email address seems incorrect (accentuated and special characters can not be used).
fr_fr: Votre adresse email semble incorrecte (les caractères accentués ou spéciaux ne peuvent pas être utilisés).

source: Please give as at least a nickname to personnalise your pi-ploma!
fr_fr: Donnez-nous au moins votre pseudo, que nous puissions personnaliser votre pi-plome&nbsp;!

source: Your complete address is needed to send you your goodies!
fr_fr: Votre adresse postale complète, afin que nous vous envoyions vos cadeaux&nbsp;!

source: We're experiencing technical difficulties, please try again in a few moments…
fr_fr: Nous rencontrons quelques problèmes techniques, ré-essayez dans quelques instants.

source: Our online payment processor is unavailable right now. We have been notified of the problem and are working hard to get it back up and running quickly. Please try again in a few hours. Sorry and thank you!
fr_fr: Notre processeur de paiement en ligne n'est pas disponible en ce moment. Nous avons été notifiés d'un problème, et nous travaillons dur à le remettre d'aplomb rapidement. Ré-essayez dans quelques minutes. Désolés, et merci&nbsp;!

source: Male, Size S
fr_fr: Homme, taille S

source: Male, Size M
fr_fr: Homme, taille M

source: Male, Size L
fr_fr: Hpmme, taille L

source: Male, Size XL
fr_fr: Homme, taille XL

source: Female, Size S
fr_fr: Femme, taille S

source: Female, Size M
fr_fr: Femme, taille M
