Repository: tOkeshu/lqdn_campagne2012
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Female, Size L
fr_fr: Femme, taille L

source: Female, Size XL
fr_fr: Femme, taille XL

source: <h3>Information since 2008, a web-dossier, 120 press releases</h3> La Quadrature du Net has documented and analyzed each and every <a target="_blank" href="http://www.laquadrature.net/wiki/ACTA:_Procedure_in_the_European_Parliament" title="www.laquadrature.net/wiki/ACTA:_Procedure_in_the_European_Parliament">step</a> of <a target="_blank" href="http://lqdn.fr/acta" title="lqdn.fr/acta">ACTA</a> since <a target="_blank" href="http://www.laquadrature.net/en/squaring-net-debate-open" title="www.laquadrature.net/en/squaring-net-debate-open">June 2008</a>. Through <a target="_blank" href="http://www.laquadrature.net/en/0118-version-of-acta-consolidated-text-leaks" title="www.laquadrature.net/en/0118-version-of-acta-consolidated-text-leaks">leaking drafts</a>, <a target="_blank" href="http://www.laquadrature.net/en/acta-a-global-threat-to-freedoms-open-letter" title="www.laquadrature.net/en/acta-a-global-threat-to-freedoms-open-letter">alerting</a> Members of the European Parliament and publishing various <a target="_blank" href="http://www.laquadrature.net/en/acta-updated-analysis-of-the-final-version" title="www.laquadrature.net/en/acta-updated-analysis-of-the-final-version">analyses</a> and <a target="_blank" href="http://www.laquadrature.net/en/quad-news/acta" title="www.laquadrature.net/en/quad-news/acta">press releases</a>, La Quadrature helped raise awareness among <a target="_blank" href="http://www.laquadrature.net/en/acta-why-we-take-to-the-streets" title="www.laquadrature.net/en/acta-why-we-take-to-the-streets">citizens</a> and <a target="_blank" href="http://www.laquadrature.net/wiki/Against_ACTA" title="www.laquadrature.net/wiki/Against_ACTA">organizations</a>, and worked from within the EU Parliament to defeat ACTA.
fr_fr: <h3>Information depuis 2008, un dossier web, 120 communiqués de presse</h3> La Quadrature du Net a documenté et analysé chacune des <a target="_blank" href="http://www.laquadrature.net/wiki/ACTA:_Procedure_in_the_European_Parliament" title="http://www.laquadrature.net/wiki/ACTA_:_la_procédure_au_Parlement_européen">étapes</a> du processus d'<a target="_blank" href="http://lqdn.fr/acta" title="lqdn.fr/acta">ACTA</a> depuis <a target="_blank" href="http://www.laquadrature.net/fr/le-debat-est-ouvert" title="www.laquadrature.net/fr/le-debat-est-ouvert">juin 2008</a>. En <a target="_blank" href="http://www.laquadrature.net/fr/fuite-du-texte-consolide-de-lacta-version-du-1801" title="www.laquadrature.net/fr/fuite-du-texte-consolide-de-lacta-version-du-1801">faisant fuiter les brouillons</a>, <a target="_blank" href="http://www.laquadrature.net/fr/acta-menace-globale-pour-les-libertes-lettre-ouverte" title="www.laquadrature.net/fr/acta-menace-globale-pour-les-libertes-lettre-ouverte">en alertant</a> les membres du Parlement européen et en publiant de nombreuses <a target="_blank" href="http://www.laquadrature.net/fr/acta-mise-a-jour-de-lanalyse-de-la-version-finale" title="www.laquadrature.net/fr/acta-mise-a-jour-de-lanalyse-de-la-version-finale">analyses</a> et <a target="_blank" href="http://www.laquadrature.net/fr/quad-news/acta" title="www.laquadrature.net/fr/quad-news/acta">communiqués</a>, La Quadrature a aidé à alerter les <a target="_blank" href="http://www.laquadrature.net/fr/acta-pourquoi-nous-manifestons" title="www.laquadrature.net/fr/acta-pourquoi-nous-manifestons">citoyens</a> et les <a target="_blank" href="http://www.laquadrature.net/wiki/Against_ACTA" title="www.laquadrature.net/wiki/Against_ACTA">organisations</a>, et a travaillé, depuis l'intérieur du Parlement européen, pour vaincre ACTA.

source: <h3>Citizen action in the European Parliament</h3> Throughout the various stages of ACTA's parliamentary process, <a target="_blank" href="http://mediakit.laquadrature.net/view.php?id=777" title="mediakit.laquadrature.net/view.php?id=777">dozens of citizens</a> from <a target="_blank" href="http://mediakit.laquadrature.net/view.php?id=779" title="mediakit.laquadrature.net/view.php?id=779">all around Europe</a> were flown to the EU Parliament thanks to La Quadrature's funding and logisistics. This enabled important <a target="_blank" href="http://www.laquadrature.net/en/eu-parliament-will-vote-on-acta-without-delay" title="www.laquadrature.net/en/eu-parliament-will-vote-on-acta-without-delay">victories</a> at every <a target="_blank" href="http://www.laquadrature.net/en/important-victories-on-acta-moving-on-to-final-steps" title="www.laquadrature.net/en/important-victories-on-acta-moving-on-to-final-steps">step of the process</a>, in all the <a target="_blank" href="http://www.laquadrature.net/en/encouraging-draft-acta-report-still-under-copyright-lobbies-influence" title="www.laquadrature.net/en/encouraging-draft-acta-report-still-under-copyright-lobbies-influence">committees</a> and with all the political groups of the EU Parliament.
fr_fr: <h3>Action citoyenne au sein du Parlement européen</h3> Au cours des différentes étapes du processus parlementaire d'ACTA, <a target="_blank" href="http://mediakit.laquadrature.net/view.php?id=777" title="mediakit.laquadrature.net/view.php?id=777">des dizaines de citoyens</a> de <a target="_blank" href="http://mediakit.laquadrature.net/view.php?id=779" title="mediakit.laquadrature.net/view.php?id=779"> toute l'Europe</a> ont été invités au Parlement européen, grâce au financement et à la logistique de La Quadrature du Net. Cela a permis d'importantes <a target="_blank" href="http://www.laquadrature.net/en/eu-parliament-will-vote-on-acta-without-delay" title="www.laquadrature.net/en/eu-parliament-will-vote-on-acta-without-delay">victoires</a> à chaque <a target="_blank" href="http://www.laquadrature.net/en/important-victories-on-acta-moving-on-to-final-steps" title="www.laquadrature.net/en/important-victories-on-acta-moving-on-to-final-steps">étape du processus</a>, dans toutes les <a target="_blank" href="http://www.laquadrature.net/fr/acta-un-projet-de-rapport-encourageant-mais-toujours-sous-influence-des-lobbies" title="www.laquadrature.net/fr/acta-un-projet-de-rapport-encourageant-mais-toujours-sous-influence-des-lobbies">commissions</a> et avec tous les groupes politiques du Parlement européen.

source: Campaigns
fr_fr: Campagnes

source: <h3>An animated movie seen over 2.5 million times</h3> "<a target="_blank" href="http://www.laquadrature.net/en/video-acta-get-informed-take-action" title="www.laquadrature.net/en/video-acta-get-informed-take-action">NO to ACTA</a>" explains in 2 minutes and in simple terms the dangers of ACTA for Internet users as well as for access to medicines, while calling for action. It helped spread the word on ACTA in mainstream media, reaching a wider audience through powerful symbols and messages. It was spontaneously translated into 15 languages by volunteers.
fr_fr: <h3>Un film d'animation vu plus de 2,5 millions de fois</h3> "<a target="_blank" href="http://www.laquadrature.net/fr/video-acta-sinformer-et-agir" title="www.laquadrature.net/fr/video-acta-sinformer-et-agir">NON à ACTA</a>" explique en 2 minutes et avec des concepts simples les dangers d'ACTA pour les utilisateurs d'Internet de même que pour l'accès aux médicaments, et appelle à agir. Cette vidéo a aidé à faire connaître ACTA par le grand public, atteignant une audience importante grâce à des symboles et des messages forts. Elle a été spontanément traduite dans plus de 15 langues par des bénévoles.

source: <h3>Let's bury it and build a post-ACTA world!</h3> Citizens must <a target="_blank" href="http://www.laquadrature.net/en/over-1-million-views-for-no-to-acta-video-now-take-action" title="www.laquadrature.net/en/over-1-million-views-for-no-to-acta-video-now-take-action">remain mobilized</a> until the <a target="_blank" href="https://memopol.lqdn.fr/europe/parliament/committee/INTA/" title="memopol.lqdn.fr/europe/parliament/committee/INTA/">INTA</a> committee's <a target="_blank" href="http://www.europarl.europa.eu/sides/getpdf.do?type=COMPARL&reference=PE-486.174&format=PDF&language=EN&secondRef=02" title="www.europarl.europa.eu/sides/getpdf.do?type=COMPARL&reference=PE-486.174&format=PDF&language=EN&secondRef=02">report</a> is finalized and adopted (21st June), and until the final consent vote in plenary (3, 4 or 5th of July). This final step will allow Members of the EU Parliament to reject ACTA once and for all, <a target="_blank" href ="http://www.laquadrature.net/en/a-strategy-looking-through-acta-and-beyond">paving the way</a> for a positive reform of copyright.
fr_fr: <h3>Enterrons-le et construisons un monde post-ACTA&nbsp;!</h3> Les citoyens doivent <a target="_blank" href="http://www.laquadrature.net/fr/la-video-no-to-acta-vue-plus-dun-million-de-fois-agissons-maintenant" title="www.laquadrature.net/fr/la-video-no-to-acta-vue-plus-dun-million-de-fois-agissons-maintenant">rester mobilisés</a> jusqu'à ce que le <a target="_blank" href="http://www.europarl.europa.eu/sides/getpdf.do?type=COMPARL&reference=PE-486.174&format=PDF&language=FR&secondRef=02" title="www.europarl.europa.eu/sides/getpdf.do?type=COMPARL&reference=PE-486.174&format=PDF&language=FR&secondRef=02">rapport</a> de la <a target="_blank" href="https://memopol.lqdn.fr/europe/parliament/committee/INTA/" title="memopol.lqdn.fr/europe/parliament/committee/INTA/">commission INTA</a> soit terminé et adopté (le 21 juin), et jusqu'au vote final en session plénière (3, 4 ou 5 juillet). Cette étape finale permettra aux députés européens de rejeter l'ACTA une fois pour toutes, <a target="_blank" href ="http://www.laquadrature.net/fr/une-strategie-au-travers-et-au-dela-de-lacta">ouvrant la voie</a> à une réforme positive du droit d'auteur.

source: Sharing
fr_fr: Partage

source: <h3>Our cultural practices must be made legal</h3> Editing and modifying works of art (remix) has become a means of expression for a whole generation. The <a target="_blank" href="http://www.laquadrature.net/en/citizens-artists-and-consumers-in-favour-of-the-legal-recognition-of-file-sharing" title="www.laquadrature.net/en/citizens-artists-and-consumers-in-favour-of-the-legal-recognition-of-file-sharing">sharing of files</a>, between individuals and not for profit, is an essential way to access and share culture. Our cultural practices must be <a target="_blank" href="http://www.laquadrature.net/en/future-of-copyright-la-quadrature-calls-on-the-commission-to-reassert-the-publics-rights">encouraged and protected</a> instead of being <a target="_blank" href="http://www.laquadrature.net/en/the-pirate-bay-decision-or-the-political-persecution-of-sharing">vilified</a> and <a target="_blank" href="http://www.laquadrature.net/en/notice-action-eu-commission-must-put-freedom-of-expression-first" title="www.laquadrature.net/en/notice-action-eu-commission-must-put-freedom-of-expression-first">repressed</a>. The <a target="_blank" href="http://www.laquadrature.net/en/megaupload-copyright-industry-at-war-against-monsters-of-its-own-making" title="www.laquadrature.net/en/megaupload-copyright-industry-at-war-against-monsters-of-its-own-making">war on sharing</a> has to end; <a target="_blank" href="http://www.laquadrature.net/en/sharing-is-legitimate" title="www.laquadrature.net/en/sharing-is-legitimate">copyright must evolve</a>.
fr_fr: <h3>Nos pratiques culturelles doivent être légalisées</h3> Éditer et modifier des œuvres (remix) est devenu un moyen d'expression pour toute une génération. Le <a target="_blank" href="http://www.laquadrature.net/fr/citoyens-artistes-et-consommateurs-pour-la-reconnaissance-du-partage" title="www.laquadrature.net/fr/citoyens-artistes-et-consommateurs-pour-la-reconnaissance-du-partage">partage de fichiers</a>, entre individus et sans but de profit, est un moyen essentiel d'accéder et de partager la culture. Nos pratiques culturelles doivent être <a target="_blank" href="http://www.laquadrature.net/fr/futur-du-droit-dauteur-la-quadrature-appelle-la-commission-a-reaffirmer-les-droits-du-public">encouragées et protégées</a> au lieu d'être <a target="_blank" href="http://www.laquadrature.net/fr/decision-the-pirate-bay-ou-la-persecution-politique-du-partage">vilipendées</a> et <a target="_blank" href="http://www.laquadrature.net/fr/notification-action-la-commission-europeenne-doit-faire-primer-la-liberte-dexpression" title="www.laquadrature.net/fr/notification-action-la-commission-europeenne-doit-faire-primer-la-liberte-dexpression">réprimées</a>. La <a target="_blank" href="http://www.laquadrature.net/fr/megaupload-l-industrie-du-copyright-en-guerre-contre-les-creatures-qu-elle-a-enfante" title="www.laquadrature.net/fr/megaupload-l-industrie-du-copyright-en-guerre-contre-les-creatures-qu-elle-a-enfante">guerre contre le partage</a> doit cesser ; <a target="_blank" href="http://www.laquadrature.net/fr/le-partage-est-legitime" title="www.laquadrature.net/fr/le-partage-est-legitime">le droit d'auteur doit évoluer</a>.

source: Freedom Online
fr_fr: Libertés en ligne

source: <h3>Safeguarding a universal Net and free expression online</h3> The network's <a target="_blank" href="http://www.laquadrature.net/en/eu-governments-oppose-an-open-wireless-infrastructure" title="www.laquadrature.net/en/eu-governments-oppose-an-open-wireless-infrastructure">decentralized architecture</a> is key to <a target="_blank" href="http://www.laquadrature.net/en/net-filtering-violates-the-rule-of-law" title="www.laquadrature.net/en/net-filtering-violates-the-rule-of-law">freedom of communication and online innovation</a>. It must be protected, on <a target="_blank" href="http://www.laquadrature.net/en/more-than-half-of-the-eu-with-restrictions-to-net-access-what-will-neelie-kroes-do" title="www.laquadrature.net/en/more-than-half-of-the-eu-with-restrictions-to-net-access-what-will-neelie-kroes-do">both landline and mobile networks</a>, from operators who <a target="_blank" href="http://www.laquadrature.net/en/eu-telecom-regulators-wake-up-call-on-net-neutrality" title="www.laquadrature.net/en/eu-telecom-regulators-wake-up-call-on-net-neutrality">increasingly restrict</a> their users' communications. <a target="_blank" href="http://www.laquadrature.net/en/Net_neutrality" title="www.laquadrature.net/en/Net_neutrality">Net neutrality</a> and other <a target="_blank" href="http://www.laquadrature.net/en/proposals" title="www.laquadrature.net/en/proposals">policies</a> must guarantee by law the capacity to create, access and share knowledge and information.
fr_fr: <h3>Protéger l'universalité du Net et la liberté d'expression en ligne</h3> L'<a target="_blank" href="http://www.laquadrature.net/en/eu-governments-oppose-an-open-wireless-infrastructure" title="www.laquadrature.net/en/eu-governments-oppose-an-open-wireless-infrastructure">architecture décentralisée</a> du réseau est la clé de <a target="_blank" href="http://www.laquadrature.net/fr/le-filtrage-dinternet-viole-letat-de-droit" title="www.laquadrature.net/fr/le-filtrage-dinternet-viole-letat-de-droit">la liberté de communication et de l'innovation en ligne</a>. Elle doit être protégée, autant sur les <a target="_blank" href="http://www.laquadrature.net/en/more-than-half-of-the-eu-with-restrictions-to-net-access-what-will-neelie-kroes-do" title="www.laquadrature.net/en/more-than-half-of-the-eu-with-restrictions-to-net-access-what-will-neelie-kroes-do">réseaux fixes que mobiles</a>, contre les opérateurs qui <a target="_blank" href="http://www.laquadrature.net/fr/les-regulateurs-europeens-des-telecoms-sonnent-lalarme-sur-la-neutralite-du-net" title="www.laquadrature.net/fr/les-regulateurs-europeens-des-telecoms-sonnent-lalarme-sur-la-neutralite-du-net">restreignent de plus en plus</a> les communications de leurs utilisateurs. <a target="_blank" href="http://www.laquadrature.net/fr/neutralite_du_Net" title="www.laquadrature.net/fr/neutralite_du_Net">La Neutralité du Net</a> et d'autres <a target="_blank" href="http://www.laquadrature.net/fr/propositions" title="www.laquadrature.net/fr/propositions">politiques publiques</a> doivent garantir par la loi la possibilité de créer, d'accéder et de partager la connaissance et l'information.

source: Empowerment
fr_fr: Pouvoir Citoyen

source: <h3>Building tools empowering citizens to change things</h3> La Quadrature du Net provides <a target="_blank" href="http://www.laquadrature.net/en/tools" title="www.laquadrature.net/en/tools">tools</a> for citizens who want to take action and participate in the public debate. Tools such as <a target="_blank" href="https://memopol.lqdn.fr">Political Memory</a>, La Quadrature's <a target="_blank" href="http://mediakit.laquadrature.net/">Mediakit</a>, the <a target="_blank" href="http://piphone.lqdn.fr">Pi-Phone</a> or ad-hoc campaigning tools, such as <a target="_blank" href="http://respectmynet.eu">Respect My Net</a>, are under constant development, in track with La Quadrature's campaigning, and participate in the technical and political empowerment of <a target="_blank" href="http://www.laquadrature.net/en/how-to-participate" title="www.laquadrature.net/en/how-to-participate">citizens</a>.
fr_fr: <h3>Construire les outils pour donner le pouvoir aux citoyens de changer les choses</h3>La Quadrature du Net fournit des <a target="_blank" href="http://www.laquadrature.net/fr/les-outils" title="www.laquadrature.net/fr/les-outils">outils</a> pour les citoyens qui souhaitent agir et participer au débat public. Des outils comme <a target="_blank" href="https://memopol.lqdn.fr">Mémoire Politique</a>, Le <a target="_blank" href="http://mediakit.laquadrature.net/">Mediakit</a>, le <a target="_blank" href="http://piphone.lqdn.fr">Pi-Phone</a> ou des outils ad-hoc de campagne, comme <a target="_blank" href="http://respectmynet.eu">Respect My Net</a>, sont en développement constant, en parallèle des campagnes de La Quadrature du Net. Ces outils participent d'une reprise en main du pouvoir politique et technique des <a target="_blank" href="http://www.laquadrature.net/fr/participer" title="www.laquadrature.net/fr/participer">citoyens</a>.

source: <h3>Funding full-time activists and volunteers' actions</h3> La Quadrature du Net's infrastructure allows three full-time and one part-time activists as well as an intern to work together out of a shared space in Paris. This space enables volunteers to participate in workshops and campaigning. Funding also serves to organize volunteer action such as bringing citizens from all over Europe to the EU Parliament.
fr_fr: <h3>Financer les actions des activistes à plein temps et des bénévoles</h3> L'infrastructure de La Quadrature du Net permet à trois activistes à plein temps, à un mi-temps, ainsi qu'à une stagiaire de travailler ensemble dans un espace commun à Paris. Cet espace permet aux bénévoles de participer à des ateliers et à des campagnes. Le financement permet également d'organiser des actions citoyennes, comme faire venir des citoyens de toute l'Europe au Parlement Européen.
